"use strict";

export const data = [
  {
    id: 1,
    question:
      "Как пероральный прием препарата Сермион<sup>&reg;</sup> влияет на систолическое и диастолическое давление?",
    answer_1: "Не оказывает существенного влияния на артериальное давление",
    response_1:
      "<span class=questionare__response-correct>Верно!</span><br/>  Систолическое и диастолическое давление не изменяется после перорального приема Сермиона<sup>&reg;</sup>, или же снижается незначительно, без существенной разницы по сравнению с плацебо<sup>4</sup>",
    answer_2:
      "Снижает систолическое, не влияя на диастолическое артериальное давление",
    response_2:
      "<span class=questionare__response-wrong>Ошибка!</span><br/>  Систолическое и диастолическое давление не изменяется после перорального приема Сермиона®, или же снижается незначительно, без существенной разницы по сравнению с плацебо<sup>4</sup>",
    answer_3:
      "Не влияет на систолическое, снижает диастолическое артериальное давление",
    response_3:
      "<span class=questionare__response-wrong>Ошибка!</span><br/>  Систолическое и диастолическое давление не изменяется после перорального приема Сермиона<sup>&reg;</sup>, или же снижается незначительно, без существенной разницы по сравнению с плацебо<sup>4</sup>",
  },

  {
    id: 2,
    question:
      "На какой стадии ХИМ целесообразно назначать Сермион<sup>&reg;</sup>?",
    answer_1: "Начиная с первых проявлений ХИМ",
    response_1:
      "<span class=questionare__response-correct>Верно!</span><br/> Одной из основных причин ХИМ является вазоспазм. Начиная с первых проявлений ХИМ, Сермион® уменьшает выраженность вазоспазма, улучшает микроциркуляцию и оптимизирует когнитивные функции<sup>1,2,4-7</sup>",
    answer_2: "Превентивно, до появления симптомов ХИМ",
    response_2:
      "<span class=questionare__response-wrong>Ошибка!</span><br/> Одной из основных причин ХИМ является вазоспазм. Начиная с первых проявлений ХИМ, Сермион® уменьшает выраженность вазоспазма, улучшает микроциркуляцию и оптимизирует когнитивные функции<sup>1,2,4-7</sup>",
    answer_3: "При сформировавшейся на фоне ХИМ деменции",
    response_3:
      "<span class=questionare__response-wrong>Ошибка!</span><br/> Сермион® потенциирует действие противодементных препаратов, но назначать его более целесообразно начиная с первых проявлений ХИМ, когда он может замедлить прогрессирование заболевания<sup>1,2,4-7,15</sup>",
  },

  {
    id: 3,
    question:
      "Какова оптимальная длительность курса лечения препаратом Сермион<sup>&reg;</sup>?",
    answer_1: "3 - 6 месяцев",
    response_1:
      "<span class=questionare__response-correct>Верно!</span><br/> Рекомендованная суточная доза препарата Сермион® 30 — 60 мг. Курс лечения 3-6 месяцев (можно повторять 1-2 раза в год)<sup>1,12</sup>",
    answer_2: "До одного месяца",
    response_2:
      "<span class=questionare__response-wrong>Ошибка!</span><br/> Рекомендованная суточная доза препарата Сермион® 30 — 60 мг. Курс лечения 3-6 месяцев (можно повторять 1-2 раза в год)<sup>1,12</sup>",
    answer_3: "По одному месяцу терапии ежеквартально",
    response_3:
      "<span class=questionare__response-wrong>Ошибка!</span><br/> Рекомендованная суточная доза препарата Сермион® 30 — 60 мг. Курс лечения 3-6 месяцев (можно повторять 1-2 раза в год)<sup>1,12</sup>",
  },
];
